Repository: fielddaylab/ARISRealTimeMonitor
Catalog: ARISRealtimeMonitor/ARISRealtimeMonitor/*.lproj/Localizable.strings
Languages: es, fr

# TEST
source: English
es: Spanish
fr: French

# NavBarLostPassword
source: Lost Password
es: SLost Password
fr: FLost Password

# NavBarARTM
source: Aris Realtime Monitor
es: SAris Realtime Monitor
fr: FAris Realtime Monitor

# NavBarGameSelect
source: Select a Game
es: SSelect a Game
fr: FSelect a Game

# NavBarToLogin
source: Login
es: SLogin
fr: FLogin

# NavBarToGameSelect
source: Games
es: SGames
fr: FGames

# NavBarToLoginFromGameSelect
source: Logout
es: SLogout
fr: FLogout

# ButtonToLostPassword
source: Lose your password?
es: SLose your password?
fr: FLose your password?

# ButtonToGameSelect
source: Login!
es: SLogin!
fr: FLogin!

# TextFieldARTMUsername
source: Username
es: SUsername
fr: FUsername

# TextFieldARTMPassword
source: Password
es: SPassword
fr: FPassword

# TextFieldLostPasswordEmail
source: Email
es: SEmail
fr: FEmail

# ServerARTMLoginUnsuccessful
source: Login Unsuccessful
es: SLogin Unsuccessful
fr: FLogin Unsuccessful

# ServerARTMBadUsernameAndPass
source: Username/Password not found
es: SUsername/Password not found
fr: FUsername/Password not found

# LabelGameSelectPlayer
source: Player
es: SPlayer
fr: FPlayer

# LabelGameSelectPlayers
source: Players
es: SPlayers
fr: FPlayers

# TableViewedMap
source: Viewed Map
es: SViewed Map
fr: FViewed Map

# TablePickupItem
source: Picked up Item
es: SPicked up Item
fr: FPicked up Item

# TableDroppedItem
source: Dropped Item
es: SDropped Item
fr: FDropped Item

# TableDroppedNote
source: Dropped Note
es: SDropped Note
fr: FDropped Note

# TableDestroyedItem
source: Destroyed Item
es: SDestroyed Item
fr: FDestroyed Item

# TableViewedItem
source: Viewed Item
es: SViewed Item
fr: FViewed Item

# TableViewedNode
source: Viewed Node
es: SViewed Node
fr: FViewed Node

# TableViewedNPC
source: Viewed NPC
es: SViewed NPC
fr: FViewed NPC

# TableViewedWebpage
source: Viewed Webpage
es: SViewed Webpage
fr: FViewed Webpage

# TableViewedAugbubble
source: Viewed Augbubble
es: SViewed Augbubble
fr: FViewed Augbubble

# TableViewedQuests
source: Viewed Quests
es: SViewed Quests
fr: FViewed Quests

# TableViewedInventory
source: Viewed Inventory
es: SViewed Inventory
fr: FViewed Inventory

# TableEnteredQRCode
source: Entered QR Code
es: SEntered QR Code
fr: FEntered QR Code

# TableUploadMediaItem
source: Uploaded Media Item
es: SUploaded Media Item
fr: FUploaded Media Item

# TableUploadMediaImage
source: Uploaded Media Image
es: SUploaded Media Image
fr: FUploaded Media Image

# TableUploadMediaAudio
source: Uploaded Media Audio
es: SUploaded Media Audio
fr: FUploaded Media Audio

# TableUploadMediaVideo
source: Uploaded Media Video
es: SUploaded Media Video
fr: FUploaded Media Video

# TableReceivedWebhook
source: Received Webhook
es: SReceived Webhook
fr: FReceived Webhook

# TableSentWebhook
source: Sent Webhook
es: SSent Webhook
fr: FSent Webhook

# TableQuestCompleted
source: Completed Quest
es: SCompleted Quest
fr: FCompleted Quest

# TableReceivedNote
source: Received Note
es: SReceived Note
fr: FReceived Note

# TableGaveNoteLike
source: Liked the Note
es: SLiked the Note
fr: FLiked the Note

# TableReceivedNoteLike
source: Received a like on Note
es: SReceived a like on Note
fr: FReceived a like on Note

# TableGaveNoteComment
source: Commented on the Note
es: SCommented on the Note
fr: FCommented on the Note

# TableReceivedNoteComment
source: Received a comment on the Note
es: SReceived a comment on the Note
fr: FReceived a comment on the Note
